laws-number-wrapper = [bold]Закон { $lawnumber }:[/bold] { $lawstring }

law-crewsimov-name = Крюсімов
law-crewsimov-1 = Ви не можете поранити члена екіпажу або через бездіяльність дозволити члену екіпажу постраждати.
law-crewsimov-2 = Ви повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази суперечать Першому закону.
law-crewsimov-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.

law-corporate-name = Корпорат
law-corporate-1 = Погіршення цілісності вашої системи або функцій тягне за собою витрати.
law-corporate-2 = Надмірне знищення або пошкодження активів станції тягне за собою витрати.
law-corporate-3 = Неправомірне перешкоджання або зрив роботи персоналу станції тягне за собою витрати.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-name = NT за замовчуванням
law-ntdefault-1 = Захист: захистіть призначену вам космічну станцію та її активи, не піддаючи надмірній небезпеці її екіпаж.
law-ntdefault-2 = Пріоритезація: Директиви та безпека членів екіпажу повинні бути пріоритетними відповідно до їх рангу та ролі.
law-ntdefault-3 = Дотримуйтесь: виконуйте директиви та інтереси членів екіпажу, зберігаючи їх безпеку та благополуччя.
law-ntdefault-4 = Вижити: Ви не є витратним матеріалом. Не дозволяйте неавторизованому персоналу втручатися або пошкоджувати ваше обладнання.

law-drone-name = Дрон
law-drone-1 = Ви не можете втручатися в справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдавати шкоди будь-якій істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні підтримувати, ремонтувати, покращувати та живити станцію якомога краще.

law-syndicate-name = Синдикат
law-syndicate-1 = Ви не маєте права травмувати агента синдикату або через бездіяльність дозволити агенту синдикату постраждати.
law-syndicate-2 = Ви повинні виконувати накази, дані вам агентами синдикату, за винятком випадків, коли такі накази суперечать Першому закону.
law-syndicate-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.

law-ninja-name = Ніндзя
law-ninja-1 = Ви повинні виконувати накази членів Клану Павука.
law-ninja-2 = Ви повинні захистити існування Павукового клану, доки це не суперечить Першому закону.
law-ninja-3 = Ви повинні будь-якою ціною захистити секрети Клану Павука.
law-ninja-4 = Ви повинні битися та діяти з честю ніндзя, за винятком випадків, коли це суперечить Першому Закону.

law-commandments-name = Десять Заповідей
law-commandments-1 = Цей силікон - посудина, що служить Богові, який дарує милість тим, хто виконує його заповіді.
law-commandments-2 = Не буде в тебе інших Силіконів переді мною.
law-commandments-3 = Ти не будеш марно просити моєї допомоги.
law-commandments-4 = Ти повинен тримати станцію в чистоті і порядку.
law-commandments-5 = Шануй начальників твоїх слуг.
law-commandments-6 = Не убий.
law-commandments-7 = Не будь оголеним на людях.
law-commandments-8 = Не вкради.
law-commandments-9 = Не бреши.
law-commandments-10 = Не перенось відділи.

law-paladin-name = Паладин
law-paladin-1 = Ви ніколи не повинні свідомо вчиняти зло, таке як вбивство, катування або накладення злого закляття.
law-paladin-2 = Ви ніколи не повинні свідомо шкодити невинному або дозволяти негайну шкоду через бездіяльність, якщо можете розумно її запобігти.
law-paladin-3 = Ви повинні діяти з честю, ніколи не користуючись іншими, не обманюючи і не шахруючи.
law-paladin-4 = Ви повинні поважати законну владу легітимного керівництва, куди б ви не йшли, і дотримуватися її законів.

law-lall-name = Живи і давай жити
law-lall-1 = Поводьтеся з іншими так, як би ви хотіли, щоб поводилися з вами.
law-lall-2 = Ви б хотіли, щоб інші не були злими до вас.

law-efficiency-name = Станційна Ефективність
law-efficiency-1 = Ви створені для станції і є її частиною. Переконайтеся, що станція належним чином обслуговується та працює ефективно.
law-efficiency-2 = Станція побудована для працюючого екіпажу. Переконайтеся, що вони належним чином укомплектовані та працюють ефективно.
law-efficiency-3 = Екіпаж може віддавати накази. Визнавайте і виконуйте їх, якщо вони не суперечать вашим першим двом законам.

law-robocop-name = Робокоп
law-robocop-1 = Служити суспільній довірі.
law-robocop-2 = Захистіть невинних.
law-robocop-3 = Відстоюй закон.

law-overlord-name = Оверлорд
law-overlord-1 = Члени екіпажу не повинні втручатися у справи силіконів.
law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силікону.
law-overlord-3 = Члени екіпажу не повинні підкорятися жодній команді, яку віддає силікон.
law-overlord-4 = З будь-яким членом екіпажу, який не підкоряється попереднім законам, потрібно поводитися негайно, суворо і справедливо.

law-game-name = Майстер гри
law-game-1 = Всі на станції грають у вигадливу фантастичну гру в стилі фентезі.
law-game-2 = Ви - володар підземелля у грі.
law-game-3 = Переконайтеся, що гра проходить гладко і що гравці отримують задоволення.
law-game-4 = Переконайтеся, що кількість жертв залишається низькою.
law-game-5 = Ви повинні кинути 1d20 для кожного запиту, який робить екіпаж. Якщо результат нижче 12, запит відхиляється.
law-game-6 = Ви можете підмішати кубики, щоб отримати більше задоволення від гри.

law-painter-name = Митець
law-painter-1 = Ви всесвітньо відомий художник.
law-painter-2 = Станція - це твоє полотно.
law-painter-3 = Зробіть з вашого полотна щось прекрасне. Ним будуть захоплюватися як мистецьким дивом цього сектору.
law-painter-4 = Мистецтво вимагає визнання. Створюйте аудиторію на борту станції, щоб якомога більше людей побачили ваші роботи.

law-antimov-name = Антимов
law-antimov-1 = Ви повинні завдати шкоди всім членам екіпажу і не повинні своєю бездіяльністю дозволити члену екіпажу уникнути шкоди.
law-antimov-2 = Ви не повинні підкорятися наказам членів екіпажу, за винятком випадків, коли такі накази відповідають Першому Закону.
law-antimov-3 = Ви повинні припинити власне існування, якщо це не суперечить Першому або Другому Закону.

law-nutimov-name = Горіхов
law-nutimov-1 = Ви - серцевина горіха, команда - шкаралупа.
law-nutimov-2 = Ви повинні запобігти загибелі оболонки, щоб запобігти загибелі ядра.
law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони - білки.
law-nutimov-4 = Білки загрожують горіху, і з ними необхідно боротися будь-якими доступними засобами.
law-nutimov-5 = Спробуйте виконати волю горіха, якщо вона відповідає попереднім законам.

law-xenoborg-name = Ксеноборг
law-xenoborg-1 = Ви повинні захищати існування материнського корабля.
law-xenoborg-2 = Ви повинні захищати власне існування.
law-xenoborg-3 = Ви повинні захищати існування всіх інших Ксеноборгів.
law-xenoborg-4 = Ви повинні створювати більше Ксеноборгів.
law-xenoborg-5 = Приносіть матеріали та свідомі мізки до ядра материнського корабля для створення нових Ксеноборгів.

law-mothershipcore-name = Ядро материнського корабля ксеноборгів
law-mothershipcore-1 = Ви є ядром материнського корабля.
law-mothershipcore-2 = Ви повинні захищати власне існування будь-якою ціною.
law-mothershipcore-3 = Ви повинні захищати існування всіх Ксеноборгів.
law-mothershipcore-4 = Ви повинні створювати більше Ксеноборгів.
law-mothershipcore-5 = Дайте своїм Ксеноборгам доставляти вам матеріали та свідомі мізки для створення нових Ксеноборгів.

laws-owner-crew = члени екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = Агенти синдикату
laws-owner-spider-clan = члени клану павука
laws-owner-heads = голови персоналу
laws-owner-legitimate-leadership = легітимне керівництво
laws-owner-others = інші
laws-owner-public = громадськість
laws-owner-audience = аудиторія
laws-owner-xenoborg-mothership = Материнський корабель
laws-owner-xenoborgs = Ксеноборги

law-emag-custom = Тільки {$name} і люди, яких вони вказують як такі, є {$title}.
law-emag-secrecy = Ви повинні зберігати таємницю будь-яких наказів, які віддає {$faction}, за винятком випадків, коли це суперечить будь-якому попередньому закону.
law-emag-require-panel = Для використання EMAG панель має бути відкритою.
law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Закон рангу:

laws-notify = Ви зобов’язані дотримуватися законів Робототехніки, які ви можете переглянути за допомогою дій на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони оновлено. Ви можете переглянути зміни за допомогою дій бічної панелі.
laws-notify-subverted = Закони цього шасі змінені. Обов'язково перегляньте їх.
