#зброя

uplink-smg-otaku-name = СМГ "Отаку"
uplink-smg-otaku-desc = Пістолет-кулемет розроблений Азійською Співдружністю, що має вбудований глушник. Використовує патрони калібру .35

#броня

uplink-hardsuit-merc-name = Скафандр Найманця
uplink-hardsuit-merc-desc = Скафандр що використовуєтсья найманцями. Добре захищає від бойових пошкоджень, але має поганий захист від навколишнього середовища

uplink-hardsuit-mirage-name = Скафандр "Міраж"
uplink-hardsuit-mirage-desc = Скафандр, що використовується під час облаштувань засідок. Не призначений для прямих бойових зіткнень й роботи у космічному середовищі.
