# Command
job-description-captain = Керуйте ресурсами та персоналом усієї станції. Працюйте разом з іншими головами відділів, щоб забезпечити задоволеність та продуктивність екіпажу станції.
job-description-ce = Керуйте ресурсами та персоналом інженерного відділу, щоб забезпечити цілісність, функціональність та придатність станції для життя.
job-description-cmo = Керуйте ресурсами та персоналом медичного відділу, щоб підтримувати життя та здоров'я екіпажу станції.
job-description-hop = Керуйте ресурсами та персоналом відділу обслуговування, а також виконуйте загальні адміністративні обов'язки. Займайтеся паперовою роботою, змінюйте професії гравцям та оберігайте свого улюбленого коргі.
job-description-hos = Керуйте ресурсами та персоналом відділу безпеки, щоб гарантувати захист екіпажу та дотримання законів на станції.
job-description-qm = Керуйте ресурсами та персоналом відділу постачання, щоб станція завжди мала забезпечення, а гроші текли рікою.
job-description-rd = Керуйте ресурсами та персоналом наукового відділу, щоб дослідження просувалися гладко, а силікони станції функціонували належним чином.

# Cargo
job-description-cargotech = Доставляйте пошту, керуйте замовленнями на постачання, пілотуйте вантажний шатл для купівлі та продажу товарів і забезпечуйте інші відділи необхідними ресурсами.
job-description-salvagespec = Використовуйте магніт утилізаторів, щоб притягувати астероїди та уламки, переробляйте руду й брухт на корисні матеріали, знаходьте цінний лут і попутно відбивайтеся від небезпечної космічної фауни.

# Engineering
job-description-atmostech = Забезпечуйте станцію придатним для дихання повітрям, підтримуйте роботу термоелектричного генератора та синтезуйте рідкісні гази для станції.
job-description-engineer = Підтримуйте електромережу станції в робочому стані, ремонтуйте пошкодження, а також займайтеся перебудовою та розширенням станції.
job-description-technical-assistant = Вивчайте основи підтримки живлення станції та ремонту структурних пошкоджень.

# Medical
job-description-chemist = Створюйте ліки, ботанічні суміші та будь-які інші хімікати, необхідні станції.
job-description-doctor = Діагностуйте та лікуйте поранених членів екіпажу, а також стежте за тим, щоб тіла померлих зберігалися в морзі належним чином.
job-description-intern = Вивчайте основи застосування ліків, лікування травм та порятунку поранених членів екіпажу.
job-description-paramedic = Рятуйте критично поранених членів екіпажу, стабілізуйте їхній стан та транспортуйте до медблоку.
job-description-psychologist = Надавайте екіпажу емоційну підтримку та психологічні консультації.

# Science
job-description-research-assistant = Вивчайте основи наукових досліджень та технологічного розвитку.
job-description-scientist = Досліджуйте іншопланетні артефакти та надприродні аномалії для розробки передового обладнання для екіпажу станції. Створюйте та покращуйте кіборгів для виконання різноманітних завдань на станції.

# Security
job-description-cadet = Вивчайте основи розслідування злочинів та затримання злочинців.
job-description-detective = Розслідуйте місця злочинів за допомогою криміналістичних інструментів, щоб гарантувати, що винну сторону буде знайдено.
job-description-security = Підтримуйте правопорядок, затримуйте злочинців та не дозволяйте станції поринути в хаос.
job-description-warden = Охороняйте відділ безпеки, керуйте збройовою та стежте за тим, щоб усім в'язням було висунуто належні звинувачення і вони відбували свій термін без пригод.

# Service
job-description-bartender = Подавайте напої та підтримуйте жваву атмосферу в барі.
job-description-botanist = Вирощуйте свіжі інгредієнти, лікарські трави та інші рослинні ресурси для станції.
job-description-chaplain = Проповідуйте слово вашої релігії, проводьте служби та похорони, а також творіть дива за допомогою своєї святої книги.
job-description-chef = Годуйте екіпаж, обробляйте та утилізуйте мертвих тварин і допомагайте підтримувати жваву атмосферу в барі.
job-description-clown = Розважайте екіпаж буфонадою та жахливими жартами, а також ведіть легке суперництво з мімом.
job-description-janitor = Підтримуйте чистоту на станції, переробляйте сміття на сировину та допомагайте винищувати шкідників.
job-description-lawyer = Забезпечуйте злочинцям юридичне представництво та справедливий суд. Інформуйте екіпаж про їхні права та допомагайте організовувати судові процеси, позови та врегулювання суперечок.
job-description-librarian = Підтримуйте порядок у бібліотеці. Забезпечуйте екіпаж навчальними матеріалами, розважальними історіями та настільними іграми.
job-description-mime = Розважайте екіпаж мовчазними перформансами та ведіть легке суперництво з клоуном.
job-description-musician = Розважайте екіпаж своїми унікальними музичними талантами.
job-description-passenger = Насолоджуйтеся перебуванням на борту станції без жодних зобов'язань!
job-description-reporter = Інформуйте та розважайте екіпаж станції за допомогою бездротових камер та новинних зведень.
job-description-serviceworker = Допомагайте бару та кухні забезпечувати екіпаж їжею та напоями.
job-description-tram-driver = Керуйте трамваєм від зупинки до зупинки.

# Silicon
job-description-borg = Використовуйте своє роботизоване шасі для виконання широкого спектра спеціалізованих завдань.
job-description-station-ai = Дистанційно взаємодійте з камерами, шлюзами, радіо зв'язком та іншими електронними пристроями станції, перебуваючи в безпеці свого ядра.

# Misc.
job-description-centcommoff = Діяйте як представник зв'язку з найновішою ультрасучасною космічною станцією у флоті Nanotrasen.
job-description-ertchaplain = Стежте за тим, щоб над членами екіпажу станції проводилися останні обряди.
job-description-ertengineer = Забезпечуйте наявність електроенергії та чистого повітря на станції.
job-description-ertjanitor = Стежте за тим, щоб станція була ретельно прибрана та стерилізована.
job-description-ertleader = Очолюйте загін швидкого реагування (ГШР) для захисту та збереження майна Nanotrasen.
job-description-ertmedic = Стежте за тим, щоб члени екіпажу станції отримали допомогу в лікуванні травм.
job-description-ertsecurity = Стежте за тим, щоб будь-які загрози станції були ліквідовані.
job-description-visitor = Насолоджуйтеся своїм візитом на станцію!
