advertisement-condiment-1 = Набридло сухе м'ясо? Полийте його смачними приправами!
advertisement-condiment-2 = Дитячі столові прибори. Вилки, ложки та ножі, які нічого не ріжуть.
advertisement-condiment-3 = Кукурудзяна олія!
advertisement-condiment-4 = Підсолодіть свій день з Астротамом! Вісім із десяти лікарів згодні: він, швидше за все, не викликає раку.
advertisement-condiment-5 = Гострий соус! Соус для барбекю! Холодний соус! Кетчуп! Соєвий соус! Соус із хрону! У нас є всі соуси!
advertisement-condiment-6 = Не забудьте додати до своїх бургерів кетчуп і гірчицю! Кухарі часто про це забувають.

