traversal-distorter-set-up = Пріоритет пересування встановлено на підйом по дереву вузлів, до безпечніших вузлів.
traversal-distorter-set-down = Пріоритет пересування встановлено на спуск по дереву вузлів, до небезпечніших вузлів.

traversal-distorter-desc-up = Зараз переміщення простимульованого артефакту спрямоване на підйом вгору по дереву вузлів до безпечніших вузлів.
traversal-distorter-desc-down = Зараз переміщення простимульованого артефакту спрямоване на спуск вниз по дереву вузлів, до небезпечніших вузлів.