inner-anomaly-start-message-pyro = Ви відчуваєте шалене полум'я всередині себе. Ви стали носієм пірокластичної аномалії.
inner-anomaly-start-message-shock = Блискавки тремтять у вас на кінчиках пальців! Ви стали носієм електричної аномалії.
inner-anomaly-start-message-shadow = З вас виривається непроникна темрява... Ви стали носієм тіньової аномалії.
inner-anomaly-start-message-frost = Крижаний мороз сковує ваші кістки. Ви стали носієм крижаної аномалії.
inner-anomaly-start-message-flora = Листя та квіти проростають крізь вашу шкіру! Ви стали носієм квіткової аномалії.
inner-anomaly-start-message-bluespace = Ваші думки мчать як божевільні! Ви стали носієм блюспейс аномалії.
inner-anomaly-start-message-flesh = Ваше тіло стрімко росте. Ви стали носієм аномалії плоті.
inner-anomaly-start-message-grav = Усе стало одночасно неприродно важким і легким... Ви стали носієм гравітаційної аномалії.
inner-anomaly-start-message-tech = У голові вирує безліч хаотичних думок! Ви стали носієм техно-аномалії.
inner-anomaly-start-message-rock = Кристали проростають крізь ваші кістки!  Ви стали носієм кам'яної аномалії.
inner-anomaly-start-message-santa = Ви стаєте одержимими духом Різдва! Ви стали носієм різдвяної аномалії

inner-anomaly-end-message = Аномальна активність всередині тебе зникає безслідно...

inner-anomaly-severity-info-50 = Ви відчуваєте, як аномалія захоплює половину вашого тіла.
inner-anomaly-severity-info-75 = Ви відчуваєте, що аномалія захоплює значну частину вашого тіла.
inner-anomaly-severity-info-90 = Ви відчуваєте, що аномалія майже повністю захопила ваше тіло.
inner-anomaly-severity-info-100 = Аномалія всередині Вас неконтрольовано розростається, завдаючи неймовірного болю та роздираючи Вас на частини!
