defibrillator-begin = {$name} прикладає електроди дефібрилятора до {$target}
defibrillator-not-on = Дефібрилятор не увімкнено.
defibrillator-no-mind = У мозку пацієнта не виявлено ознак розумової діяльності. Подальші спроби марні.
defibrillator-not-living = Попередження: Ціллю дефібриляції був неживий об'єкт. Спробуйте обрати іншу ціль.
defibrillator-rotten = Виявлено розкладання тіла: реанімація не вдалася.
defibrillator-unrevivable = Цього пацієнта неможливо реанімувати через унікальну будову тіла.
