reagent-name-desoxyephedrine = дезоксиефедрин
reagent-desc-desoxyephedrine = Дезоксиефедрин це потужний стимулятор з небезпечними побічними ефектами при надмірному вживанні.

reagent-name-ephedrine = ефедрин
reagent-desc-ephedrine = Підвищує стійкість до оглушення та швидкість руху, викликаючи судоми рук. Передозування спричиняє токсичне пошкодження та перешкоджає диханню.

reagent-name-stimulants = гіперзин
reagent-desc-stimulants = хімічний коктейль, розроблений Donk Co., який дозволяє агентам швидше відновлюватися після оглушення, швидше рухатися та надає невелике зцілення, коли стан близький до критичного. Через складну природу хімічної речовини, організму набагато важче очиститися природним шляхом.

reagent-name-experimental-stimulants = експериментальні стимулятори
reagent-desc-experimental-stimulants = Прототипна версія гіперзину. Використання надає віртуальний імунітет до приголомшливої ​​зброї, швидку регенерацію тканин, надзвичайну швидкість бігу за рахунок зменшення накопичення молочної кислоти та загальне відчуття ейфорії. Побічні ефекти можуть включати екстремальний рівень антикоагуляції, тунельний зір, екстремальне накопичення токсинів у крові та швидку смерть печінки. Не давати тваринам.

reagent-name-thc = ТГК
reagent-desc-thc = Основна психоактивна сполука в канабісі.

reagent-name-bananadine = Бананадін
reagent-desc-bananadine = Легкий психоделік, який у невеликих кількостях міститься в банановій шкірці.

reagent-name-nicotine = Нікотин
reagent-desc-nicotine = Небезпечний і викликає сильну залежність.

reagent-name-impedrezene = імпедрезин
reagent-desc-impedrezene = Наркотик, який обмежує дієздатність людини, сповільнюючи вищі функції клітин головного мозку. Викликає масивні пошкодження мозку.

reagent-name-space-drugs = космічні наркотики
reagent-desc-space-drugs = Нелегальна сполука, яка викликає низку ефектів, таких як втрата рівноваги та візуальні галюцинації.

reagent-name-nocturine = ноктурин
reagent-desc-nocturine = Змушує вас почуватися дуже втомленими і нездатними підвестись. По суті це болгарська валеріана.

reagent-name-mute-toxin = мовчанка
reagent-desc-mute-toxin = Робить вас нездатними говорити під час засвоєння.

reagent-name-tacitic-acid = тацитова кислота
reagent-desc-tacitic-acid = Паралітична речовина, що вражає гортань, позбавляючи здатності говорити. Через оніміння ціль не здогадується про це, доки не спробує заговорити.

reagent-name-norepinephric-acid = норепінефринова кислота
reagent-desc-norepinephric-acid = М'яка хімічна речовина, що блокує зорові рецептори, позбавляючи зору під час метаболізму.

reagent-name-tear-gas = сльозогінний газ
reagent-desc-tear-gas = Хімічна речовина, яка викликає сильне роздратування та плач, зазвичай використовується для боротьби з масовими заворушеннями.

reagent-name-happiness = щастя
reagent-desc-happiness = Наповнює вас екстатичним заціпенінням і викликає незначне пошкодження мозку. Сильне звикання. При передозуванні викликає різкі зміни настрою.

reagent-name-Hydroxysomnolene = Гідроксисомнолен
reagent-desc-Hydroxysomnolene = Побічний продукт метаболізму метилендіоксистрахінону (також відомого як «Полуничний лід»). Він зв'язується з щойно звільненими нейрорецепторами в мозку після того, як метилендіоксистрахінон виводиться з організму, викликаючи загальмованість і сонливість. Єдині способи зменшити його ефект — зачекати або прийняти ще одну дозу цієї полуничної насолоди...

reagent-name-StrawberryIce = Метилендіоксистрахінон
reagent-desc-StrawberryIce = Особливий препарат, розроблений для того, щоб бути ще сильнішим за дезоксиефедрин. Відомий як «Полуничний лід» або «Дівочий лід» завдяки своєму кольору та смаку, він надзвичайно адиктивний і викликає важкий синдром відміни. Хоча ейфорія від нього сильніша, а споживачі повідомляють, що під його дією вони летять крізь веселки у космосі, на тих, хто припиняє його вживання, чекають майже вічні жахи.
