alert-level-announcement = Увага! Рівень тривоги на станції {$name}! {$announcement}

alert-level-unknown = Unknown.
alert-level-unknown-instructions = Unknown.

alert-level-green = Зелений
alert-level-green-announcement = Наразі безпечно повертатися на свої робочі місця.
alert-level-green-instructions = Робіть вашу роботу.

alert-level-blue = Синій
alert-level-blue-announcement = Є підтверджена загроза станції. Безпека повинна проводити випадкові перевірки. Членам екіпажу рекомендується бути пильними та повідомляти охороні про підозрілу діяльність.
alert-level-blue-instructions = Членам екіпажу рекомендується бути пильними та повідомляти охороні про підозрілу діяльність.

alert-level-red = Червоний
alert-level-red-announcement = Існує безпосередня загроза станції. Охорона повинна підготуватися до застосування смертельної сили, якщо це необхідно. Члени екіпажу повинні знайти безпечне місце для притулку, і їм рекомендується дотримуватися вказівок будь-якого чинного командування.
alert-level-red-instructions = Члени екіпажу повинні знайти безпечне місце для притулку, і їм рекомендується дотримуватися будь-яких чинних наказів.

alert-level-violet = Фіолетовий
alert-level-violet-announcement = На станції існує вірусна загроза. Медичному персоналу рекомендовано ізолювати членів екіпажу з будь-якими симптомами. Членам екіпажу рекомендовано дистанціюватися від оточуючих та дотримуватися заходів безпеки для запобігання подальшого поширення вірусу.
alert-level-violet-instructions = Членам екіпажу рекомендовано дистанціюватися від інших і дотримуватися заходів безпеки, щоб запобігти подальшому поширенню.

alert-level-yellow = Жовтий
alert-level-yellow-announcement = Існує структурна або атмосферна загроза на території станції. Інженерно-технічному персоналу рекомендується негайно відреагувати та вжити заходів безпеки. Членам екіпажу рекомендується триматися подалі від загрози, а в разі необхідності залишатися на своїх робочих місцях.
alert-level-yellow-instructions = Членам екіпажу рекомендовано триматися подалі від загрози та за необхідності залишатися на своїх робочих місцях.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральне командування наказало ввести на станції рівень безпеки "Гамма". Охорона повинна постійно мати при собі зброю, а всі цивільні особи повинні негайно звернутися до свого найближчого керівника для транспортування в безпечне місце.
alert-level-gamma-instructions = Усі цивільні особи повинні негайно звернутися до найближчого голови для транспортування в безпечне місце.

alert-level-delta = Дельта
alert-level-delta-nuke-announcement = Наразі станції загрожує неминуче знищення. Екіпажу рекомендується прослухати інформацію від голів відділів.
alert-level-delta-instructions = Екіпажу рекомендується дослухатися до вказівок голів відділів для отримання додаткової інформації.

alert-level-epsilon = Епсілон
alert-level-epsilon-announcement = Центральне командування наказало ввести на станції рівень безпеки "Епсілон". Вважайте всі угоди розірваними.
alert-level-epsilon-instructions = Вважати всі контракти розірваними.
