# Command
highlights-captain = Captain, Капітан, "Кеп",  Місток, Місссток, Містку, Міссстку, Командування
highlights-headofpersonnel = Голова Персоналу, Голова Персссоналу, "ГП",  Місток, Місссток, Містку, Міссстку, Командування
highlights-chiefengineer = Головний Інженер, Головний Інжжженер, "ГІ", Інженерний, Інжжженерний, Інженерному, Інжжженерному, Місток, Місссток, Містку, Міссстку, Командування
highlights-chiefmedicalofficer = Головний Лікар, "ГЛ", Медичний, Медичному, "Мед", "Меді", Місток, Місссток, Містку, Міссстку, Командування
highlights-headofsecurity = Голова Безпеки, Голова Безззпеки, "ГБ", Безпека, Безззпека, Служба Безпеки, Служжжба Безззпеки, СССлужба Безпеки, "СБ", "СССБ", Місток, Місссток, Містку, Міссстку, Командування
highlights-quartermaster = Квартермейстер, Квартермейссстер, "КМ", Постачання, Поссстачання, Карго, Логістика, Логіссстика, Місток, Місссток, Містку, Міссстку, Командування
highlights-researchdirector = Директор Наукового Відділу, "ДНВ", Науковий, Вчені, "НВ", Місток, Місссток, Містку, Міссстку, Командування

# Security
highlights-detective = Детектив, "Дек", Безпека, Безззпека, Служба Безпеки, Служжжба Безззпеки, СССлужба Безпеки, "СБ", "СССБ", Бріг
highlights-securitycadet = Кадет, Безпека, Безззпека, Служба Безпеки, Служжжба Безззпеки, СССлужба Безпеки, "СБ", "СССБ", Бріг
highlights-securityofficer = Офіцер, Безпека, Безззпека, Служба Безпеки, Служжжба Безззпеки, СССлужба Безпеки, "СБ", "СССБ", Бріг
highlights-warden = Варден, "Вард", Наглядач, Зброярня, Зззброярня, Зброярню, Зззброярню, Арсенал, Арсссенал, Безпека, Безззпека, Служба Безпеки, Служжжба Безззпеки, СССлужба Безпеки, "СБ", "СССБ", Бріг

# Cargo
highlights-cargotechnician = Вантажник, Вантажжжник, Постачання, Поссстачання, Карго, Логістика, Логіссстика,
highlights-salvagespecialist = Шахтар, ШШШахтар, Постачання, Поссстачання, Карго, Логістика, Логіссстика,

# Engineering
highlights-atmospherictechnician = Атмосферний Інженер, Атмосферний Інжжженер, Інженерний, Атмосссферний Інженер, Інжжженерний, Інженерному, Інжжженерному
highlights-stationengineer = Інженер, Інжжженер, Інженерний, Інжжженерний, Інженерному, Інжжженерному
highlights-technicalassistant = Технічний асистент, Технічний асссиссстент, Асистент,  Асссиссстент, Інженерний, Інжжженерний, Інженерному, Інжжженерному

# Medical
highlights-chemist = Хімік, Медичний, Медичному, "Мед", "Меді"
highlights-medicaldoctor = Лікар, "Док",  Медичний, Медичному, "Мед", "Меді"
highlights-medicalintern = Інтер, Медичний, Медичному, "Мед", "Меді"
highlights-paramedic = Парамедик, "Парамед", Лікар, "Док", Медичний, Медичному, "Мед", "Меді"

# Science
highlights-scientist = Науковець, Вчений, Науковий, Вчені, "НВ"
highlights-researchassistant = Науковий асистент, Науковий асссиссстент, Асистент, Асссиссстент, Лаборант, Науковий, Вчені, "НВ"

# Civilian
highlights-bartender = Бармен, "Бар", "Барі"
highlights-botanist = Ботанік, Ботанічний 
highlights-chaplain = Священник, СССвященник, Отець, Капелан, Церква, Церкві
highlights-chef = Шеф, ШШШеф, Кухар, Кухня, Кухні
highlights-clown = Клоун, Клуня
highlights-janitor = Прибиральник
highlights-lawyer = Адвокат, Юрист, Юриссст
highlights-librarian = Бібліотекар, Бібліотека, Бібліотеці
highlights-mime = Мім
highlights-musician = Музикант, "Музика", Театр, Театр, Сервіс
highlights-passenger = Пасажир, Пасссажир, Пасажжжир
highlights-serviceworker = Сервісний Працівник, СССервісний Працівник, Сервісник, СССервісник, "Бар", "Барі", Ботанічний, Кухар, Кухня, Кухні

# Station-specific
highlights-reporter = Репортер, Кориспондент, Кориссспондент, Журналіст, Журналіссст, Жжжурналіст
highlights-psychologist = Психолог, Псссихолог

# Silicon
highlights-borg = Борг, Юніт
highlights-stationai = ШІ Станції, ШШШІ Станції, "ШІ", "ШШШІ"

# CentComm
highlights-cburn = РХБЗ, РХБЗзз, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, "ЦК", Зомбі, Місток, Місссток, Містку, Міссстку, Командування
highlights-ertleader = ГШР, ГШШШР, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, "ЯО", Бомба, Диск, "ЦК", Місток, Місссток, Містку, Міссстку, Командування
highlights-ertchaplain = ГШР, ГШШШР, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, Капелан, Священник, Свящщщенник, "ЦК", Місток, Місссток, Містку, Міссстку, Командування
highlights-ertengineer = ГШР, ГШШШР, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, Інженер, Інжжженер, "ЦК", Місток, Місссток, Містку, Міссстку, Командування
highlights-ertsecurity = ГШР, ГШШШР, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, "ЯО", Бомба, Диск, Диссск, "ЦК", Місток, Місссток, Містку, Міссстку, Командування
highlights-ertmedical = ГШР, ГШШШР, Капрал, Сержант, СССержант, Сержжжант, Спеціаліст, Спеціаліссст, "ЯО", Бомба, Диск, Диссск, Лікар, Медичний, Медичному, "Мед", "Меді", "ЦК", Місток, Місссток, Містку, Міссстку, Командування
highlights-centralcommandofficial = Представник ЦК, Представник, "ПЦК", "ЦК", Місток, Містку, Командування
highlights-deathsquad = Полковник, Лейтенант, Командир, Майор, Диск, Диссск, "ЦК", Місток, Місссток, Містку, Міссстку, Командування
