carp-rift-warning = Розлом спричиняє неприродно великий потік енергії в {$location}. Зупиніть це будь-якою ціною!
carp-rift-duplicate = Неможливо мати 2 розломи, що заряджаються одночасно!
carp-rift-examine = Заряджено на [color=yellow]{$percentage}%[/color] !
carp-rift-max = Ви досягли максимальної кількості розломів
carp-rift-anchor = Розломам потрібна стабільна поверхня для появи.
carp-rift-proximity = Занадто близько до сусіднього розлому! Потрібно щонайменше {$proximity}м відстані.
carp-rift-space-proximity = Занадто близько до космосу! Потрібно щонайменше {$proximity}м відстані.
carp-rift-weakened = Ви не можете створити більше розломів у своєму послабленому стані.
carp-rift-destroyed = Розлом було знищено! Ви тимчасово послаблені.
