# Зброя
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Маленький пістолет, який легко приховати, але не здатний похвалитися потужністю. Використовує патрони .35 авто.

uplink-revolver-python-name = Пітон
uplink-revolver-python-desc = Міцний револьвер, улюбленець агентів Синдикату. Використовує патрони .45 магнум.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Надійний пістолет агента з вбудованим глушником та відсутністю гільз в патронів! Використовує .25 безгільзовий.

uplink-rifle-mosin-name = Кардашев-Мосін
uplink-rifle-mosin-desc = Зброя для полювання, або нескінченної окопної війни. Їх ж наче перестали виробляти декілька століть тому?.. Використовує патрони калібру 30 гвинтівочний.

uplink-esword-name = Енергетичний меч
uplink-esword-desc = Дуже небезпечний енергетичний меч, здатний відбивати постріли. У вимкненому стані можна зберігати в кишенях. Видає багато шуму при використанні або включенні.

uplink-esword-double-name = Подвійний енергетичний меч
uplink-esword-double-desc = Набагато дорожча альтернатива звичайному енергетичному мечу: із значно вищим шансом відбивання пострілів, більшим кутом атаки, вищим структурним пошкодженням і швидшим ударом. Видає багато шуму при використанні або включенні.

uplink-hypereutactic-blade-name = Гіперевтатичний клинок
uplink-hypereutactic-blade-desc = Величезний енергетичний меч із силою, що відповідає його зовнішньому вигляду. Потрібні дві руки. Повільний і громіздкий, але досить вправний у відображенні. Раніше став сумно відомим через оперативника в масці радості. Ти б не хотів бачити це на вас у коридорі!

uplink-edagger-name = Енергетичний кинджал
uplink-edagger-desc = Маленький енергетичний кинджал, зручно замаскований у вигляді ручки.

uplink-fire-axe-flaming-name = Пожежна сокира
uplink-fire-axe-flaming-desc = Класична зброя, наповнена передовими атмосферними технологіями, що дозволяє підпалювати цілі. Тепер із міцною прогумованою ручкою!

uplink-gloves-north-star-name = Рукавички Полярної зірки
uplink-gloves-north-star-desc = Пара рукавичок, які суттєво пришвидшують ваші удари, дозволяючи вам забити людей до смерті серією серйозних ударів.

uplink-gloves-knuckleduster-name = Кастети Синдикату
uplink-gloves-knuckleduster-desc = Пара пластитанових кастетів, які дозволяють врізати так сильно, що щелепа капітана розлетиться на шматки.

uplink-hushpup-name = Хушпуп
uplink-hushpup-desc = Потужний дробовик із глушником та невеликою місткістю магазину. Поставляється із запасною коробкою картечі. Використовує набої .50 калібру для дробовика.

uplink-c20r-name = C-20r
uplink-c20r-desc = Старий вірний: Класичний пістолет-кулемет C-20r.

uplink-bulldog-name = Bulldog
uplink-bulldog-desc = Компактний та агресивний: Містить популярний дробовик Bulldog.

uplink-grenade-launcher-name = China-Lake
uplink-grenade-launcher-desc = Старий гранатомет China-Lake у комплекті з 5 протипіхотними снарядами.

# Explosives
uplink-explosive-grenade-name = Розривна граната
uplink-explosive-grenade-desc = Проста граната із запалом три з половиною секунди, призначена для враження особового складу. Спричиняє мінімальні пошкодження корпусу станції.

uplink-flash-grenade-name = Світло-шумова граната
uplink-flash-grenade-desc = Стандартний спалах, здатний засліпити та сповільнити будь-кого без належного захисту. Це, звичайно, включає й вас; перед використанням переконайтеся, що ви належним чином екіпіровані.

uplink-smoke-grenade-name = Димова шашка
uplink-smoke-grenade-desc = Граната, яка випускає величезну хмару диму, ідеально підходить для того, щоб убити когось у тіні або здійснити підступну втечу.

uplink-mini-bomb-name = Міні-бомба
uplink-mini-bomb-desc = Прецизійна диверсійна вибухівка малого радіусу враження з високою потужністю і тривалістю запалу в п’ять секунд. Ідеально підходить для швидкого знищення пристроїв, трупа чи будь-чого іншого.

uplink-singularity-grenade-name = Граната сингулярності
uplink-singularity-grenade-desc = Граната, що імітує силу сингулярності, генерує потужну гравітаційну свердловину.

uplink-whitehole-grenade-name = Граната білої діри
uplink-whitehole-grenade-desc = Граната, яка відтягує все навколо протягом 10 секунд. Дуже корисно в невеликих кімнатах і для переслідування когось.

uplink-penguin-grenade-name = Пінгвін з гранатою
uplink-penguin-grenade-desc = Маленький, надзвичайно агресивний пінгвін із гранатою, прикріпленою до шиї. Навчений ігнорувати всіх агентів Синдикату та безжально переслідувати одну випадкову близьку ціль, коли його випускають.

uplink-c4-name = C-4
uplink-c4-desc = Використовуйте його для пробивання стін, шлюзів або для диверсії обладнання. Може бути прикріплений майже до всіх об'єктів і має змінний таймер з мінімальним налаштуванням в 10 секунд.

uplink-c4-bundle-name = Набір C-4
uplink-c4-bundle-desc = Тому що іноді кількість - це якість. Містить 8 вибухівок C-4.

uplink-grenadier-rig-name = Грудна сумка гранадера
uplink-grenadier-rig-desc = Все, що вам потрібно для гучної вечірки: 4 вибхові гранати, 2 гранати ЕМІ та 2 мінібомби в одній сумці.

uplink-emp-grenade-name = Граната ЕМІ
uplink-emp-grenade-desc = Граната, призначена для порушення роботи електронних систем. Корисно для порушення зв’язку, енергетичної зброї безпеки та АПСів, коли ви перебуваєте у скрутному положенні.

uplink-exploding-pen-name = Вибухова ручка
uplink-exploding-pen-desc = Вибуховий пристрій класу IV, що міститься в стандартній ручці. Поставляється з запобіжником на 4 секунди.

uplink-exploding-syndicate-bomb-name = Бомба синдикату
uplink-exploding-syndicate-bomb-desc = Бомба для оперативників та агентів Синдикату. Справжня, ніяких тренувань, приступайте до справи!

uplink-exploding-syndicate-bomb-fake-name = Фальшива бомба синдикату
uplink-exploding-syndicate-bomb-fake-desc = Тренувальна бомба, ретельно створена, щоб виглядати так само, як справжня. У всьому схожий на бомбу синдикату, але створює лише крихітний вибух.

uplink-cluster-grenade-name = Касетна граната
uplink-cluster-grenade-desc = Три вибухові гранати, зібрані разом. Гранати розкидуються після закінчення таймера у 3,5 секунди.

uplink-incendiary-grenade-name = Запалювальна граната
uplink-incendiary-grenade-desc = Випускає купу запальних осколків, запалюючи всіх, хто знаходиться поблизу зони детонації.

uplink-shrapnel-grenade-name = Осколкова граната
uplink-shrapnel-grenade-desc = Випускає купу гострих осколків, завдаючи великої шкоди неброньованим цілям.

# Ammo
uplink-pistol-magazine-name = магазин пістолета (.35 авто)
uplink-pistol-magazine-desc = Пістолетний магазин з 15 патронами. Сумісний з Гадюкою.

uplink-pistol-magazine-c20r-name = магазин ПК (.35 авто)
uplink-pistol-magazine-c20r-desc = Гвинтівковий магазин з 30 набоями. Сумісний з С-20р.

uplink-magazine-bulldog-pellet-name = Барабанний магазин (.50 дроб)
uplink-magazine-bulldog-pellet-desc = Магазин для дробовика на 8 набоїв з картеччю. Сумісний із Bulldog.

uplink-magazine-bulldog-slug-name = Барабанний магазин (.50 куля)
uplink-magazine-bulldog-slug-desc = Магазин для дробовика на 8 набоїв із кулями. Сумісний із Bulldog.

uplink-estoc-ammo-name = Магазин для гвинтівки (.20 гвинтівочний)
uplink-estoc-ammo-desc = Магазин для гвинтівки на 25 патронів. Сумісний із Есток DMR.

uplink-pistol-magazine-caseless-name = пістолетний магазин (.25 безгільзовий)
uplink-pistol-magazine-caseless-desc = Пістолетний магазин з 10 патронами. Сумісний з Коброю.

uplink-speedloader-magnum-name = заряджувач (.45 магнум бронебійний)
uplink-speedloader-magnu-desc = Револьверний швидкозарядний пристрій із 6 бронебійними патронами, здатний повністю ігнорувати броню. Сумісний з Пітоном.

uplink-mosin-ammo-name = коробка з набоями (.30 гвинтівочний)
uplink-mosin-ammo-desc = Ящик на 60 патронів до Кардашев-Мосін.

uplink-sniper-ammo-name = коробка з набоями (.60-великокаліберий)
uplink-sniper-ammo-desc = Ящик на 10 патронів до снайперської гвинтівки Христова.

# Допоміжне
uplink-holopara-kit-name = Набір голопаразита
uplink-holopara-kit-desc = Гордість і радість Кіберсан. Містить інжектор, який містить розумного метафізичного охоронця, створеного з жорсткого світла, який перебуває в тілі користувача, коли не активний.
    Охоронець може швидко бити кулаками і має імунітет до небезпечних середовищ, водночас стійкий до прямої травми, але ділиться з користувачем будь-якими пошкодженнями.

uplink-holoclown-kit-name = Набір голоклоуна
uplink-holoclown-kit-desc = Спільна розробка Кіберсан та Гонк.ко. Містить інжектор, який містить розумного метафізичного клоуна з жорсткого світла, який перебуває в тілі користувача, коли він не активний.
    У голоклоуна є кишені для зберігання речей, легка рука, якою він може маніпулювати навколишнім середовищем, і він стійкий до небезпечних середовищ, водночас стійкий до прямих травм, але поділяє будь-які пошкодження, які завдає користувачеві.

uplink-holster-name = Наплчіна кобура
uplink-holster-desc = Глибока наплічна кобура, здатна вмістити багато видів балістичної зброї.

uplink-chest-rig-name = Грудна сумка
uplink-chest-rig-desc = Вибухостійка тактична сумка, яка використовується для зберігання речей зрадниками.

uplink-emag-name = Емаг
uplink-emag-desc = Візитівка Синдикату, цей секвенсер здатний втручатися в роботу різних пристроїв станції. Заряджається автоматично.

uplink-access-breaker-name = Ламач доступу
uplink-access-breaker-desc = Зламаний конфігуратор доступу та добрий друг emag. Цей пристрій здатний примусово відкривати аірлоки, а також стирати вимоги до доступу з обладнання станції. Заряджається автоматично.

uplink-agent-id-card-name = ID-картка агента
uplink-agent-id-card-desc = Модифікована ідентифікаційна картка, яка може копіювати доступи з інших карток і змінювати ім’я та посаду за бажанням.

uplink-syndicate-id-card-name = Картка Синдикату
uplink-syndicate-id-card-desc = Картка Синдикату з доступом Синдикату. Навряд чи буде корисною сама по собі, але відмінно поєднується з перепрограмованими дверима. Не має функції копіювання доступу.

uplink-black-jetpack-name = Чорний реактивний ранець
uplink-black-jetpack-desc = Чорний реактивний ранець. Дозволяє літати в космосі. Заправки не включені, тому використовуйте паливо розумно.

uplink-reinforcement-radio-ancestor-name = Телепортер генетичного предка
uplink-reinforcement-radio-ancestor-desc =  Викличте навченого предка вам на допомогу. Поставляється з однією сигаретою синдикату.

uplink-reinforcement-radio-name = Телепортер підкріплення
uplink-reinforcement-radio-traitor-desc =  Закличте підкріплення вкрай сумнівної якості. Не має кнопки вимкнення, придбайте лише якщо ви готові до вечірки. Викличте медика, шпигуна чи злодія, собі на допомогу. Щасти.

uplink-reinforcement-radio-nukeops-name = Телепортер ядерного оперативника
uplink-reinforcement-radio-nukeops-desc =  Закличте ядерного оперативника вкрай сумнівної якості. Не має кнопки вимкнення, придбайте лише якщо ви готові до вечірки. Вони мають базове спорядження ядерного оперативника.

uplink-reinforcement-radio-cyborg-assault-name = Телепортер штурмового кіборга синдикату
uplink-reinforcement-radio-cyborg-assault-desc =  Економічна, підла машина для вбивства з доступом до енергетичного меча, легким кулеметом, криптографічного секвенсора та пінпоінтера.

uplink-stealth-box-name = Стелс-бокс
uplink-stealth-box-desc = Коробка, оснащена технологією стелс, підкрадайтесь з цим і не рухайтеся занадто швидко!

uplink-headset-name = Накладна гарнітура синдикату
uplink-headset-desc = Гарнітура, яка дозволяє вам спілкуватися з іншими оперативниками синдикату. Має 4 слоти для ключів шифрування.

uplink-encryption-key-name = Ключі шифрування синдикату
uplink-encryption-key-desc = Два ключа шифрування для доступу до секретної частоти наших спецагентів. Віддайте запаску другові, але стежте, щоб вона не потрапила до рук ворога.

uplink-binary-translator-key-name = Ключ двійкового транслятора
uplink-binary-translator-key-desc = Дозволяє підключатися до бінарного каналу залізяк. Але не розмовляйте по ньому, принаймні без голосової маски.

uplink-hypopen-name = Гіпопен
uplink-hypopen-desc = Хімічний гіпоспрей, замаскований під ручку, здатний миттєво вводити до 10 одиниць реагентів. Постачається пустим.

uplink-clothing-eyes-hud-syndicate-name = Візор синдикату
uplink-clothing-eyes-hud-syndicate-desc = Професійний хед-ап дисплей синдикату, призначений для кращого виявлення гуманоїдів і їх подальшого усунення.

uplink-radio-jammer-name = Радіоглушник
uplink-radio-jammer-desc = Цей пристрій переб'є будь-який вихідний радіозв’язок поблизу, а також датчики костюмів, коли активований.

uplink-syndicate-weapon-module-name = Модуль зброї кіборга
uplink-syndicate-weapon-module-desc = Оснащує кіборга енергетичним кинджалом та пістолетом Echis.

uplink-syndicate-martyr-module-name = Модуль «Мученик Кіборг»
uplink-syndicate-martyr-module-desc = Перетворіть свого емагнутого борг-друга на крокуючу бомбу лише за допомогою цього модуля. Переконайтеся, що він лояльний до вашої справи, результати можуть відрізнятися.

uplink-singularity-beacon-name = Маяк сингулярності
uplink-singularity-beacon-desc = Пристрій, який притягує сингулярність. Має бути закріплений і заживлений. Спричиняє зростання сингулярності коли поглинутий нею.

uplink-antimov-law-name = Плата законів Антімова
uplink-antimov-law-desc = Дуже небезпечний набір законів, використовуйте його з обережністю, якщо хочете, щоб штучний інтелект збожеволів.

uplink-syndimov-law-name = Набір плат законів Синдикату
uplink-syndimov-law-desc = Підривний набір законів для використання, коли ви хочете переманити ШІ на свій бік; використовуйте якомога частіше. У комплекті йде ID-картка Синдикату.

# Implants
uplink-storage-implanter-name = Імплант сховища
uplink-storage-implanter-desc = Сховайте смаколики всередині себе за допомогою нової технології блюспейсу!

uplink-freedom-implanter-name = Імплант свободи
uplink-freedom-implanter-desc = Втечіть від цих мерзенних офіцерів служби безпеки з цим триразовим імплантатом!

uplink-scram-implanter-name = Імплант телепортації
uplink-scram-implanter-desc = Дворазовий імплант, який телепортує вас у великому радіусі. Намагається телепортувати вас на безперешкодну плитку. Іноді може схибити. Страхування життя не включено.

uplink-dna-scrambler-implanter-name = Імплант перемішування ДНК
uplink-dna-scrambler-implanter-desc = Одноразовий імплант, що змінить вашу ДНК і надасть вам абсолютно нову зовнішність.

uplink-emp-implanter-name = Імплант ЕМІ
uplink-emp-implanter-desc = Детонує невеликий імпульс електромагнітного випромінювання під час активації, який виснажує живлення ближчої електроніки. Його можна використовувати три рази, поки не розрядиться внутрішній акумулятор.

uplink-macro-bomb-implanter-name = Імплант макробомби
uplink-macro-bomb-implanter-desc = Введіть це, і після смерті ви створите великий вибух. Ціною у велики втрати серед команди, використання на власний ризик. Замінює внутрішню мікробомбу.

uplink-uplink-implanter-name = Імплант Аплінк
uplink-uplink-implanter-desc = Непомітно замовляйте обладнання без КПК. Проковтніть телекристали, щоб поповнити Аплінк.

uplink-deathrattle-implant-name = Коробка імплантів предсмертної конвульсії
uplink-deathrattle-implant-desc = Коробка з достатньою кількістю імплантів предсмертної конвульсії на весь загін. Передає повідомлення з вашою позицією в канал синдикату, коли ви входите в критичний стан або помрете.

uplink-death-acidifier-implant-name = Імплант роз'їдання тіла
uplink-death-acidifier-implant-desc = Повністю розплавляє користувача та його обладнання під час використання або смерті.

uplink-micro-bomb-implanter-name = Імплант мікробомби
uplink-micro-bomb-implanter-desc = Вибух при смерті або ручній активації за допомогою цього імплантату. Знищує тіло з усім обладнанням.

uplink-radio-implanter-name = Радіоімплантатор
uplink-radio-implanter-desc = Імплантує радіо Синдикату, що дозволяє таємне спілкування без гарнітури.

uplink-voice-mask-implanter-name = Імплант маскування особистості
uplink-voice-mask-implanter-desc = Змінює ваші голосові зв'язки та структуру обличчя, дозволяючи імітувати будь-кого, кого ви зможете уявити.

# Bundles
uplink-observation-kit-name = Набір для спостереження
uplink-observation-kit-desc = Включає плату монітора камер спостереження та худ охорони, замаскований під сонцезахисні окуляри.

uplink-emp-kit-name = Комплект електричного дестабілізатора
uplink-emp-kit-desc = Остаточний засіб проти енергетичної зброї: знешкоджує знешкоджувачі, станить станбатони, розряджає лазери! У комплекті 3 ЕМІ-гранати та ЕМІ-імплант. Примітка: не впливає на звичайну вогнепальну зброю.

uplink-decoy-kit-name = Набір фальшивок
uplink-decoy-kit-desc = Найсучасніша технологія відволікання безпосередньо від наукового відділу. Поставляється з п’ятьма реалістичними повітряними кульками, чотирма гранатами-приманками та декількома хлопучками!

uplink-chemistry-kit-name = Набір хіміка
uplink-chemistry-kit-desc = Стартовий набір для починаючого хіміка. Містить дві ампули вестину — усе, що потрібно для ваших кримінальних задумів!

uplink-knives-kit-name = Набір метальних ножів
uplink-knives-kit-desc = Набір з 8 синдикатських метальних ножів, ідеально підходить для ураження тіл ваших жертв. При кидку повністю ігнорує броню.

uplink-meds-bundle-name = Медичний набір Інтердайну
uplink-meds-bundle-desc = Асортимент автоін'єкторів та медичного обладнання преміум-класу для покриття всіх можливих ситуацій. Містить елітний компактний дефібрилятор, який можна використовувати як зброю.

uplink-ammo-bundle-name = Набір боєприпасів
uplink-ammo-bundle-desc = Перезарядка! Містить 4 магазини для С-20р, 4 барабани для Бульдог, 3 магазини для Есток DMR та 2 ящики для патронів для Л6 АЗО.

uplink-sniper-bundle-name = Набір снайпера
uplink-sniper-bundle-desc = Непомітний портфель, який містить Христов, 10 запасних патронів і зручне маскування.

uplink-c20r-bundle-name = Набір С-20р
uplink-c20r-bundle-desc = Старий-добрий: класичний пістолет-кулемет С-20р у комплекті з трьома магазинами.

uplink-bulldog-bundle-name = Набір Bulldog
uplink-bulldog-bundle-desc = Компактний та агресивний: Містить популярний дробовик Bulldog, один барабан куль 12g та чотири барабани картечі 12g.

uplink-estoc-bundle-name = Набір Estoc DMR
uplink-estoc-bundle-desc = Марксменська гвинтівка, оснащена оптикою середньої дальності для боїв на довгих дистанціях. У комплекті з двома гвинтівковими магазинами (.20 rifle).

uplink-grenade-launcher-bundle-name = Набір Чайна-Лейк
uplink-grenade-launcher-bundle-desc = Старий гранатомет Чайна-Лейк в комплекті з 11 гранатами різного ураження.

uplink-l6-saw-bundle-name = Набір Л6 АЗО
uplink-l6-saw-bundle-desc = Більше дакка: культовий легкий кулемет Л6 із 2 коробчатими магазинами.

uplink-zombie-bundle-name = Синдикатський зомбі набір
uplink-zombie-bundle-desc = Універсальний комплект для спускання нежиті на станцію.

uplink-surplus-bundle-name = Ящик надлишків Синдикату
uplink-surplus-bundle-desc = Містить випадкове спорядження Синдикату сумарною вартістю 50 телекристалів. Схоже воно не знадобилося минулом користувачам. Це може бути, як непотрібний мотлох, так і справді хороші речі. ГЕЙМБЛІІІІІН!!!

uplink-super-surplus-bundle-name = Супер ящик надлишків Синдикату
uplink-super-surplus-bundle-desc = Містить випадкове спорядження Синдикату сумарною вартістю 125 телекристалів. Схоже воно не знадобилося минулом користувачам. Це може бути, як непотрібний мотлох, так і справді хороші речі. МОР ГЕЙМБЛІІІІІН!!!

uplink-starter-kit-name = Базовий набір оперативника
uplink-starter-kit-desc = 40 телекристалів на базове спорядження оперативника. Для тих оперативників, які просто не знають, що їм слід купити.

# Tools
uplink-toolbox-name = Ящик інструментів
uplink-toolbox-desc = Повний комлпект інструментів для механічно обізнаного зрадника. Включає пару ізольованих бойових рукавичок і протигаз синдикату.

uplink-syndicate-jaws-of-life-name = Щелепи смерті
uplink-syndicate-jaws-of-life-desc = Комбінований інструмент для підважування та різання. Корисний для проникнення на станцію або в її відділи. Може відчиняти навіть заболтовані двері!

uplink-duffel-surgery-name = Сумка хірургічних інструментів
uplink-duffel-surgery-desc = Велика сумка, що містить повний набір хірургічних інструментів.

uplink-power-sink-name = Поглинач енергії
uplink-power-sink-desc = Витягує величезну кількість електроенергії з мережі. За допомогою ключа підключіть його до дротів.

uplink-carp-dehydrated-name = Зневоднений космічний короп
uplink-carp-dehydrated-desc = Виглядає як плюшевий іграшковий короп, але просто додайте води, і він стане справжнім космічним коропом!

# Специфічні до професії
uplink-gatfruit-seeds-name = Пакетик насіння гатфрута
uplink-gatfruit-seeds-desc = І хто сказав, що зброя не росте на деревах?

uplink-rigged-boxing-gloves-name = Підроблені боксерські рукавички
uplink-rigged-boxing-gloves-desc = Плануй, як метелик, жаль, як бджола.

uplink-necronomicon-name = Некрономікон
uplink-necronomicon-desc = Нечестива книга, здатна викликати демонічного фамільяра.

uplink-holy-hand-grenade-name = Свята ручна граната
uplink-holy-hand-grenade-desc = Господи, благослови цю Твою ручну гранату, щоб нею Ти міг рознести Твоїх ворогів на дрібні шматочки, у Твоїй милості.

uplink-revolver-cap-gun-fake-name = Фальшивий іграшковий пістолет
uplink-revolver-cap-gun-fake-desc = Обдуріть свого ворога! Він може використовувати як іграшкові, так і магнумові кулі. Поставляється зарядженим магнумовими кулями.

uplink-banana-peel-explosive-name = Вибухова бананова шкірка
uplink-banana-peel-explosive-desc = Їх розірве в сміху, коли вони посковзнуться на ній!

uplink-hot-potato-name = Гаряча картопля
uplink-hot-potato-desc = Після активації цю бомбу уповільненої дії не можна скинути – лише передати комусь іншому!

uplink-chimp-upgrade-kit-name = Чіп покращення ручної грамати ЧІМП
uplink-chimp-upgrade-kit-desc = Вставте цей чіп у стандартну ручну гармату ЧІМП, щоб дозволити їй стріляти омега-частинками. Частинки Омега завдають серйозних опіків і призводять до надкритичного стану аномалій.

uplink-proximity-mine-name = Proximity Mine
uplink-proximity-mine-desc = A throwable mine disguised as a wet floor sign. Detonates on contact with almost anything, safety always off.

uplink-disposable-turret-name = Одноразова балістична турель
uplink-disposable-turret-desc = Виглядає та функціонує як звичайний ящик електрика. Після вдару по ящику для інструментів він перетворюється на балістичну турель, теоретично стріляючи по будь-кому, крім членів синдикату. Можна повернути назад у ящик для інструментів за допомогою викрутки та відремонтувати за допомогою гайкового ключа.

uplink-cluster-banana-peel-name = Кластерний банан
uplink-cluster-banana-peel-desc = Розділяється на 6 вибухонебезпечних бананових шкірок після того, як їх кидають, шкірки автоматично детонують через 20 секунд, якщо на них ніхто не послизне.

uplink-cane-blade-name = Лезо-тростина
uplink-cane-blade-desc = Тростина, яка має приховане лезо, яке можна оголити.

uplink-saw-advanced-name = Просунута циркулярна пила
uplink-saw-advanced-desc = Передовий хірургічний інструмент, призначений для розрізання як плоті, так і кісток.

# Armor
uplink-chameleon-name = Набір «Хамелеон»
uplink-chameleon-desc = Рюкзак, повний предметів із технологією «хамелеон», що дозволяє маскуватися під будь-кого на станції та навіть більше! У комплекті безкоштовна ID-картка агента!

uplink-clothing-no-slips-shoes-name = Взуття непівсковзайка
uplink-clothing-no-slips-shoes-desc = Взуття-хамелеон захищаюче від півсковзання.

uplink-clothing-chameleon-thieving-gloves-name = Хамелеонові рукавички злодія
uplink-clothing-chameleon-thieving-gloves-desc = Непомітно крадіть з кишень і вдосконалюйте свою техніку крадіжки з цими вишуканими новими рукавичками. Вони можуть змінювати зовнішній вигляд, підлаштовуючись під будь-які інші рукавички!

uplink-clothing-outer-vest-web-name = Веб-жилет
uplink-clothing-outer-vest-web-desc = Синтетичний бронежилет. Цей має додані кишені та балістичні пластини.

uplink-clothing-outer-vest-web-elite-name = Елітна Web-жилетка
uplink-clothing-outer-vest-web-elite-desc = Синтетичний бронежилет із додатковими тканинними лямками та вогнетривкими волокнами.

uplink-clothing-shoes-boots-mag-syndie-name = Криваво-червоні магнітні чоботи
uplink-clothing-shoes-boots-mag-syndie-desc = Пара черевиків, які запобігають підковзанню та, в умовах невагомості, дозволяють вам рухатися нормально, ціною невеликого уповільнення. Крім того, вони мають функцію реактивного ранця і постачаються заправленими, але служать недовго.

uplink-eva-syndie-name = ЄВА набір синдикату
uplink-eva-syndie-desc = Простий ЄВА костюм, який не забезпечує жодного захисту, окрім того, що необхідно для виживання в космосі.

uplink-hardsuit-carp-name = Костюм коропа
uplink-hardsuit-carp-desc = Виглядає як звичайний короповий костюм, за винятком того, що повністю захищений від космосу та змушує космічного коропа думати, що ви один із них.

uplink-hardsuit-syndie-name = Скафандр синдикату
uplink-hardsuit-syndie-desc = Добре відомий, броньований криваво-червоний скафандр Синдикату, з можливістю виходити в космос і стійкістю до куль.

uplink-syndie-raid-name = Синдикатський костюм для рейду
uplink-syndie-raid-desc = Дуже міцний і досить гнучкий костюм із криваво-червоною бронею, захищений від усіх типових пошкоджень, але не зроблений для прогулянок космосом. Поставляється з крутезним шоломом.

uplink-hardsuit-syndieelite-name = Елітний скафандр синдикату
uplink-hardsuit-syndieelite-desc = Елітна версія криваво-червоного скафандра з підвищеною мобільністю та вогнестійкістю. Власність Мародерів Горласку.

uplink-clothing-outer-hardsuit-juggernaut-name = Скафандр джагернауту Кіберсан
uplink-clothing-outer-hardsuit-juggernaut-desc = Надпружна броня, виготовлена з матеріалів, випробуваних на хромосферному заводі Тау. Єдине, що буде сповільнювати вас, це цей костюм... і електрошокери.

# Різне
uplink-cyberpen-name = Ручка Кіберсан
uplink-cyberpen-desc = Ручка юридичного відділу Кіберсан, безцінне для підробки документів і втечі з в'язниць. Не сильно пахне жорстким світлом і позивом війни.

uplink-decoy-disk-name = Фальшивий ядерний диск
uplink-decoy-disk-desc = Шматок пластику з лінзоподібним друком, схожий на диск ядерної авторизазції.

uplink-cigarettes-name = Коробка цигарок синдикату
uplink-cigarettes-desc = Елітні сигарети для елітних агентів. Наповнений ліками, коли вам потрібно зробити більше, ніж просто заспокоїти нерви.

uplink-clothing-conducting-gloves-name = Струмопровідні рукавички
uplink-clothing-conducting-gloves-desc = Виглядає так само, як ізольовані рукавички, але б'є струмом вас набагато сильніше, ніж якби у вас взагалі нічого не було! Найкраще подарувати пасажирам, які вам справді не подобаються.

uplink-snack-box-name = Коробка смаколиків синдикату
uplink-snack-box-desc = Коробка смачних закусок і напоїв, щоб поїсти наодинці або з командою. Включає 1 іграшку, яку ви не хотіли.

uplink-eshield-name = Енергетичний щит
uplink-eshield-desc = Екзотичний енергетичний щит, який відображає майже всі лазерні промені, а також дещо захищає від куль та інших фізичних атак.

uplink-soap-name = Мило
uplink-soap-desc = Підозрілий шматок мила. Пахне жахом.

uplink-ultrabright-lantern-name = Надзвичайно яскравий ліхтар
uplink-ultrabright-lantern-desc = Його можна використовувати, щоб засліпити людей, як світло-шумова граната.

uplink-travel-camera-name = Камера мандрівника
uplink-travel-camera-desc = Приголомшуйте людей своїми навичками фотографії та напрочуд законним спалахом камери. Надає вам вигляду звичайного туриста.

uplink-combat-medkit-name = Бойова медична аптечка
uplink-combat-medkit-desc = Аптечка для усунення бойових травм.

uplink-combat-medipen-name = Бойовий Медіпен
uplink-combat-medipen-desc = Одноразовий медіпен, що містить хімічні речовини, які регенерують більшість видів ушкоджень.

uplink-nocturine-chemistry-bottle-name = Пляшка Ноктурину
uplink-nocturine-chemistry-bottle-desc = Хімічна речовина, через яку вашій цілі дуже важко встати.

uplink-stimpack-name = Гіперзиновий інжектор
uplink-stimpack-desc = Легендарна хімічна суміш, вироблена Donk Co. для Синдикату. Ін'єкція цього препарату підвищить вашу швидкість бігу та дозволить швидше оговтуватися від приголомшення протягом 60 секунд.

uplink-stimkit-name = Набір іжекторів Гіперзину
upuplink-stimkit-desc = Аптечка, що містить 6 мікроін'єкторів гіперзину. Кожен з них впорскує достатню кількість речовини, щоб ефект тривав протягом 30 секунд.

uplink-syndicate-segway-crate-name = Сігвей синдикату
uplink-syndicate-segway-crate-desc = Будь ворогом корпорації, зі стилем!

uplink-syndicate-sponge-box-name = Коробка губок синдикату
uplink-syndicate-sponge-box-desc = Коробка, що містить 6 синдикатних губок, замаскованих під кубики мавп. Ці кубики перетворюються на різноманітних розлючених диких тварин після контакту з водою.

uplink-slipocalypse-clustersoap-name = Кластерне мило підковзоняпокаліпсису
uplink-slipocalypse-clustersoap-desc = Розкидує довкола невеликі шматочки мила марки синдикату після того як їх кидають. Ці шматочки мила випаровуються через 60 секунд.

uplink-mobcat-microbomb-name = Телепортер СиндиКота
uplink-mobcat-microbomb-desc = Викличте корисного кота з мікробомбою. Вибухає при серйозних пораненнях. Може боляче вкусити.

uplink-chameleon-projector-name = Проектор Хамелеон
uplink-chameleon-projector-desc = Зникніть на виду, створивши голограму предмета навколо себе. Не використовуйте це для гри у хованки.

# Безгузде
uplink-revolver-cap-gun-name = Іграшковий пістолет
uplink-revolver-cap-gun-desc = Виглядає майже як справжній! Віком від 8 років.

uplink-syndicate-stamp-name = Штамп синдикату
uplink-syndicate-stamp-desc = Гумовий штамп для штампування важливих документів.

uplink-cat-ears-name = Котячі вушка
uplink-cat-ears-desc = UwU

uplink-outlaw-hat-name = Капелюх бандита
uplink-outlaw-hat-desc = Капелюх, у якому ви виглядаєте так, ніби ви носите пістолет із зубцями, з номером один, та ще дев’ятнадцять.

uplink-outlaw-glasses-name = Окуляри бандита
uplink-outlaw-glasses-desc = Необхідні для кожного поважаючого себе агента під прикриттям.

uplink-costume-pyjama-name = Сумка з піжамами синдикату
uplink-costume-pyjama-desc = Містить 3 пари піжам синдикату і 3 плюшеві іграшки для найкращої ночівлі.

uplink-costume-clown-name = Сумка з одягом клоуна
uplink-costume-clown-desc = Містить повне вбрання клоуна. Включає КПК і сервісне радіо.

uplink-carp-suit-bundle-name = Сумка з костюмом коропа
uplink-carp-suit-bundle-desc = Містить костюм коропа та кілька друзів для гри.

uplink-operative-suit-name = Комбінезон оперативника
uplink-operative-suit-desc = Костюм, наданий нашим ядерним оперативникам з чудової тканини, щоб ви могли виділитись, і більше жодних переваг, окрім крутого вигляду.

uplink-operative-skirt-name = Спідниця оперативника
uplink-operative-skirt-desc = Спідниця, надана нашим ядерним оперативникам з чудової тканини, щоб ви могли виділитись, і більше жодних переваг, окрім крутого вигляду.

uplink-balloon-name = Повітряна кулька синдикату
uplink-balloon-desc = Роздано найсміливішим людям, які вижили під час атракціону «атомний твістер» у Синділенді.

uplink-scarf-syndie-red-name = Смугастий червоний шарф синдикату
uplink-scarf-syndie-red-desc = Стильний смугастий червоний шарф синдикату. Ідеальний зимовий аксесуар для тих, хто має відчуття моди, і тих, хто в настрої щось вкрасти.

uplink-scarf-syndie-green-name = Смугастий зелений шарф синдикату
uplink-scarf-syndie-green-desc = Стильний смугастий зелений шарф синдикату. Ідеальний зимовий аксесуар для тих, хто має відчуття моди, і тих, хто в настрої щось вкрасти.

uplink-syndicate-pai-name = кШІ синдикату
uplink-syndicate-pai-desc = Синдикатний варіант кШІ з доступом до радіоканалу синдикату. Ми не гарантуємо їх корисність.

uplink-bribe-name = Набір підкупу
uplink-bribe-desc = Щирий подарунок, який допоможе вам змінити чиюсь думку. Справжнє чи підробка? Так.

uplink-hypodart-name = Гіподротик
uplink-hypodart-desc = На перший погляд нічим не примітний дротик зі збільшеним резервуаром для хімікатів. Він може зберігати до 10 одиниць реагентів у собі та миттєво вводить їх, коли потрапляє в ціль. Постачається пустим.

uplink-barber-scissors-name = Перукарські ножиці
uplink-barber-scissors-desc = Хороший інструмент, щоб зробити гарну зачіску вашому колезі-агенту, якщо ви не хочете зробити її собі.

uplink-backpack-syndicate-name = Рюкзак синдикату
uplink-backpack-syndicate-desc = Легкий вибухозахищений рюкзак для зберігання різного зрадницького обладнання.

uplink-cameraBug-name = Жучок-камера
uplink-cameraBug-desc = Портативний пристрій, який дозволяє переглядати камери станції.

uplink-combat-bakery-name = Бойовий набір для випікання хліба
uplink-combat-bakery-desc = Набір підпільно випеченої зброї. Містить багетний меч, пару метальних круасанів і синдикатську мікрохвильову піч для виготовлення нових.  Коли роботу буде виконано, з'їжте докази.

uplink-business-card-name = Візитівка синдикату.
uplink-business-card-desc = Візитка, яку ви можете дати комусь, щоб продемонструвати свою причетність до синдикату, або залишити на місці злочину, щоб познущатися над детективом. Ви можете придбати не більше трьох таких карток.

uplink-fake-mindshield-name = Фальшивий щит розуму
uplink-fake-mindshield-desc = Активований імплант, здатний імітувати ті ж самі сигнали, що й справжній щит розуму, змушуючи розумні HUD-дисплеї вважати, що у вас є справжній щит. (Імплантатор від Nanotrasen не надається.)

uplink-contraband-lighter-name = Контрабандна коробка запальничок
uplink-contraband-lighter-desc = Таємнича коробка, в якій гарантовано знаходиться запальничка з брендом Синдикату. Не потребує пального.

uplink-smuggler-satchel-name = Сумка контрабандиста
uplink-smuggler-satchel-desc = Зручна, підозріла на вигляд сумка. Достатньо пласка, щоб поміститися під підлогову плитку.

uplink-acolyte-armor-name = Обладунки Акколіта
uplink-acolyte-armor-desc = Обов’язковий атрибут кожного поважаючого себе лідера культу. Зловісного вигляду обладунок, зроблений з кісток і, на диво, добре захищений від пошкоджень.

uplink-briefcase-gun-name = Портфель-Пістолет
uplink-briefcase-gun-desc = Невиразний портфель, всередині якого встановлено висококомпактний C-20K. Будьте обережні, щоб не стискати ручку занадто міцно!

uplink-energycrossbow-name = Міні-Енергетичний Арбалет
uplink-energycrossbow-desc = Основна додаткова зброя будь-якого оперативника, який віддає перевагу, щоб його жертви не рухалися. Стріляє токсичними стрілами, що регенеруються та миттєво збивають жертв з ніг.

#Objective items
uplink-hijack-beacon-name = Маяк захоплення
uplink-hijack-beacon-desc = Маяк захоплення бренду Синдикату, призначений для обходу фаєрволів Автоматизованих торговельних станцій Nanotrasen. Процес займає 200 секунд, а торговельна станція оголосить про спробу зламу, тож готуйтеся відповідно.
