thief-fulton-set = Координати доставки встановлено.
thief-fulton-clear = Координати доставки очищено.

thief-fulton-examined-set = Координати введено. Блюспейс-телепортація найближчих об'єктів відбудеться під час відправлення евакуаційного шатла.
thief-fulton-examined-unset = Координати маяка не встановлено.

thief-fulton-verb-text = Встановити координати
thief-fulton-verb-message = Встановити координати вашої злодійської схованки, куди всі найближчі предмети будуть відправлені наприкінці раунду.
